INSERT INTO `department`(`did`, `dename`, `dedetail`) VALUES (1, '人事部', '负责人事调动、假日安排');
INSERT INTO `department`(`did`, `dename`, `dedetail`) VALUES (2, '客服部', '客服部无论对于传统企业，还是互联网企业都是必不可少的一个部门，因为任何的产品，背后都是人在使用，用户使用产品的过程中，总会出现这样那样的问题，这些问题，可能是一些相对简单，但是极为驳杂、繁琐，所以需要有专人来处理。这就是客服部的价值意义所在');
INSERT INTO `department`(`did`, `dename`, `dedetail`) VALUES (3, '市场部', '在互联网企业中，市场部的主要职责是负责流量的获取，一款app上线后，除了自然流量的获取，企业还需要通过市场部主动做很多的动作，来获取流量，增加产品的用户量。如今主要是在各大应用商店、搜索引擎、各种垂直的渠道、以及类似于今日头条这样的信息流媒体上进行广告投放以此来获取用户。\n');
INSERT INTO `department`(`did`, `dename`, `dedetail`) VALUES (4, '技术部', '技术部是一个互联网公司的核心支撑，如果没有技术部，即使有再好的产品创意理念，无法开发落地，只会是一个概念而已。甚至，在互联网发展的早期，一个小型创业公司，没有产品经理，只有技术开发人员，由技术开发来设计产品。');
INSERT INTO `department`(`did`, `dename`, `dedetail`) VALUES (5, '研发部', '研发部的主要目的是，承接产品的视觉设计和交互设计等关键工作，包括app各种页面框架和元素的设计，页面交互流程的设计等——即某一个页面之后，应该去向哪个页面，这种页面的流转是否合理流畅。');
INSERT INTO `department`(`did`, `dename`, `dedetail`) VALUES (6, '运营部', '运营部设置的主要目的，是通过对业务流中的各个环节进行优化，促进业务的精细化深耕，从而提高资源和流量利用的效率，从而促进总体业务目标的实现。');
